Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/suomi_on_rikkonut_yk:n_kaikkinaisen_rotusyrjinnan_poistamista_koskevaa_yleissopimusta_.html.tmx
Source language: fin
Languages: sms

source: Suomi on rikkonut YK:n kaikkinaisen rotusyrjinnän poistamista koskevaa yleissopimusta
sms: Läʹdd lij tuejjääm vuâstta ÕM juõʹǩǩnallšem rooddpâiʹlǩiõččmõõžž jaukkummuž kuõskki õõlmâs-suåppmõõžž

source: YK:n rotusyrjinnän poistamista käsittelevältä komitea (CERD) antoi ensimmäistä kertaa ratkaisun, jossa todettiin Suomen rikkoneen YK:n kaikkinaisen rotusyrjinnän poistamista koskevaa yleissopimusta.
sms: ÕM rooddpâiʹlǩiõččmõõžž jaukkummuž ǩiõtt ʼ tõõli komitea (CERD) uuʹdi vuõssmõs vuâra räʹtǩǩummuž, koʹst tuõʹtteš Lääʹdd tuejjeem vuâstta ÕM juõʹǩǩnallšem rooddpâiʹlǩiõččmõõžž kuõskki õõlmâs-suåppmõõžž.

source: Komitea julkisti ratkaisunsa 13. kesäkuuta 2022 saamelaiskäräjien vaaliluetteloon hyväksyttyjä henkilöitä koskevassa asiassa.
sms: Komitea õlmmii räʹtǩǩummšes 13. ǩieʹssmannnust 2022 sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe primmum oummuid kuõskki ääʹššest.

source: Komitea odottaa Suomen hallitukselta, että se käynnistää kiireellisesti neuvottelut, joissa tarkistettaisiin saamelaiskäräjälain saamelaismääritelmää koskeva 3 §.
sms: Komitea vuârdd Lääʹdd halltõõzzâst, što tõt jåttat ǩirrsânji saǥstõõllmõõžžid, koin taʹrǩsteʹčeš sääʹmteʹǧǧlääʹjj sääʹm-meäʹrteeʹlm kuõskki 3 §.

source: Todettu loukkaus koskee korkeimman hallinto-oikeuden (KHO) toimintaa vuoden 2015 saamelaiskäräjävaaleissa.
sms: Tuõttum neuʹrrummuš kuâskk ââʹlmõs vaaldšemvuõiggâz (KHO) tåimmjummuš eeʹjj 2015 sääʹmteʹǧǧvaalin.

source: Komitea katsoo, että KHO:n ratkaisut ovat voineet keinotekoisesti muuttaa äänestäjäkunnan kokoonpanoa ja näin vaikuttaa Saamelaiskäräjien mahdollisuuteen aidosti edustaa Saamen kansaa ja sen etuja.
sms: Komitea ǩeäčč, što KHO räʹtǩǩummuž liâ vuäittam pannveärlânji muʹtted jiõnsteeikååʹdd norrõõzz da nääiʹt vaaikted Sääʹmteeʹǧǧ vueiʹtlvažvuõʹtte vuõiggmiõllsânji eeʹttkâʹstted Sääʹm-meer da tõn ouddõõzzid.

source: Siten ne KHO:n ratkaisut, jotka ilman selvää perustetta poikkesivat aiemmin hyväksytystä voimassa olevan lain tulkinnasta, jonka sekä KHO että saamelaiskäräjät olivat omaksuneet, loukkasi valittajien oikeutta Saamen kansan jäseninä kollektiivisesti määrätä saamelaiskäräjien kokoonpanosta ja osallistua julkisten asioiden hoitamiseen yleissopimuksen 5 (c) artiklan suojaamalla tavalla.
sms: Nuʹt tõk KHO räʹtǩǩummuž, kook krååʹma seʹlvv vuâđ čoʹrste ääiʹjab primmum viõǥǥâst åårrai lääʹjj toʹlǩǩummšest, koon nuʹt KHO ǥu Sääʹmteʹǧǧ leʹjje välddam, neuʹrrii läittai vuõiggâdvuõđ Sääʹm-meer vuäzzliʹžžen kollektiivlânji mieʹrreed sääʹmteeʹǧǧ norrõõzzâst da vuässõõttâd õõlmâs aaʹšši håiddmõʹšše õõlmâs-suåppmõõžž 5 (c) artikla suõjjeem naaʹlin.

source: Komitea totesi, että KHO on sisällyttänyt vähintään 53:ssa 93:sta päätöksestään äänestäjiä vaaliluetteloon ”kokonaisarvioinnin perusteella” osoittamatta, että he olisivat täyttäneet yhden saamelaiskäräjistä annetun lain 3 §:ssä säädetyistä objektiivisista kriteereistä.
sms: Komitea tuõđi, što KHO lij siiʹsǩâttam uuʹccmõsân 53:st 93:st tuʹmmstõõǥǥstes jiõnsteeʹjid vaal-loǥstõʹǩǩe ”obbärvvtõõllmõõžž vuâđald” čuäʹjteʹǩani, što sij leʹčče tiuddâm õõut sääʹmteeʹǧǧest uvddum lääʹjj 3 §:st šiõttuum objektiivlaž kriteeʹrin.

source: Sopimusloukkauksen korjaamiseksi komitea suosittelee, että Suomi käynnistää kiireellisesti aidon neuvottelun saamelaiskäräjistä annetun lain 3 §:n tarkistamiseksi.
sms: Suåppâmneuʹrrummuž teevvmõššân komitea siâzztââll, što Lääʹddjânnam jåttat ǩirrsânji vuõigg saǥstõõllmõõžž sääʹmteeʹǧǧest uvddum lääʹjj 3 § täʹrǩstem diõtt.

source: Neuvottelut tulee käydä sen varmistamiseksi, että saamelaiskäräjien vaaleissa äänioikeutta koskevat kriteerit määritellään kunnioittaen saamelaisten oikeutta antaa vapaa ja tietoon perustuva ennakkosuostumus heidän omaan jäsenyyteensä ja poliittiseen osallistumiseensa liittyvissä asioissa.
sms: Saǥstõõllmõõžž aʹlǧǧe jieʹlled tõn ainsmâʹttem vääras, što sääʹmteeʹǧǧ vaalin jiõnnvuõiggâdvuõđ kuõskki kriteeʹr meäʹrtõõlât ciʹsttjeeʹl saaʹmi vuõiggâdvuõđ uʹvdded äävas da tiõttu vuâđđõõvvi ouddmiâsttmõš sij jiijjâs vuäzzlažvuõʹtte da poliittlaž vuässõõttmõʹšše õhttneei aaʹššin.

source: – Odotan Suomen valtion suhtautuvan vakavasti rotusyrjinnän poistamista käsittelevän komitean antamaan langettavaan ratkaisuun ja vievän saamelaiskäräjälain uudistamisen nyt maaliin, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: – Vuârdam Lääʹdd riikk šiõhttlõõttâm tuõttsõsnalla rooddpâiʹlǩiõččmõõžž jaukkummuž ǩiõttʼtõõli komitea uvddma viõrrleei räʹtǩǩummša da viikkâm sääʹmteʹǧǧlääʹjj oođummuž ååʹn maaʹle, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Rotusyrjinnän poistamista käsittelevän komitean ratkaisu perustuu vuoden 1965 kaikkinaisen rotusyrjinnän poistamista koskevaan kansainväliseen yleissopimukseen.
sms: Rooddpâiʹlǩiõččmõõžž jaukkummuž ǩiõttʼtõõli komitea räʹtǩǩummuš vuâđđââvv eeʹjj 1965 juõʹǩǩnallšem rooddpâiʹlǩiõččmõõžž jaukkummuž kuõskki meeraikõskksa õõlmâs-suåppmõʹšše.

source: Yleissopimus kieltää paitsi syrjinnän “rodun” perusteella, myös kaikenlaisen etniseen alkuperään perustuvan tarkoitetun tai tosiasiallisen ihmisoikeuksien loukkaamisen.
sms: Õõlmâs-suåppmõš ǩeâldd grååm ǥu čårstummuž“roodd” vuâđald, še juõʹǩǩnallšem eetnla alggpuättmõʹšše vuâđđõõvvi miârktum leʹbe tuõttvueʹǩǩšõs ooumažvuõiggâdvuõđi neuʹrrummuž.

source: Valittajat valittivat KHO:n 30.9.2015 ja 13.1.2016 antamista päätöksistä, jotka koskivat saamelaiskäräjien vaaliluetteloon merkitsemistä.
sms: Läittai laittu KHO 30.9.2015 da 13.1.2016 uʹvddem tuʹmmstõõǥǥin, kook kuõʹsǩǩe sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe meârkmõõžž.

source: Valittajat katsoivat, että ottamalla saamelaiskäräjien vaaliluetteloon hakijoita vastoin vaalilautakunnan toteuttamaa lakiin kirjattujen objektiivisten kriteerien arviointia, päätökset ovat etääntyneet saamelaisten omien tapojensa ja perinteidensä pohjalta hyväksymistä kriteereistä ja korvanneet ne korkeimman hallinto-oikeuden “kokonaisharkinnalla”.
sms: Läittai ǩiõʹčče, što vääʹldeeʹl sääʹmteʹǧǧ vaal-loǥstõʹǩǩe ooʒʒjid vuâstta vaal-luʹvddkååʹdd čõõđviikkâm läkka ǩeeʹrjtõvvum objektiivlaž kriteeʹri ärvvtõõllmõõžžtuʹmmstõõǥǥ liâ olggnam saaʹmi jiijjâs nääʹleez da äʹrbbvuõđi vuâđald priimmʼmõõžž kriteeʹrin da vaʹsttääm tõid ââʹlmõs vaaldšemvuõiggâz “obbtuʹmmjõõzzin”.

source: Ulkoministeriön tiedote 14.6.2022
sms: Ålggministeria teâđtõs 14.6.2022

source: Komitean ratkaisu 13.6.2022
sms: Komitea räʹtǩǩummuš 13.6.2022

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi
